[
	{
		"id":0,
		"field": "Главная",
		"description": ["Ты находишься на главной страничке сайта. Тут ты можешь выбрать регион и посмотреть прикрепленные к нему проекты"],
		"children": []
	},
	{
		"id":1,
		"field": "База знаний",
		"description": ["В этом разделе находится методическая и нормативная информация по Росмолодёжь.Гранты"],
		"children": []
	},
	{
		"id":2,
		"field": "Мероприятия",
		"description": ["Что такое мероприятия и зачем тебе они нужны? Более подробно ты можешь ознакомиться с этим <a target='_blank' href='https://grants.myrosmol.ru/articles/12d64585-7d0f-4029-b7df-a34820bda36c' >тут</a>, но если вкратце, тут ты сможешь выбрать интересующий конкурс и подать заявку на грант", "Также я позабочусь о том, чтобы ты ничего не пропустил с помощью уведомлений"],
		"children": [101]
	},
	{
		"id":3,
		"field": "Мои проекты",
		"description": ["В этом разделе, ты можешь добавить новый проект и выбрать шаблон по названию конкурса", "Если ты затрудняешься с заполнением формы, то самое время записаться в <a target='_blank' href='https://academy.myrosmol.ru/'>Академия Росмолодёжь.Гранты</a>. Тут ты научишься запускать и масштабировать социальные проекты в России, помогать подготовиться к грантовому конкурсу и повышать свои шансы на победу"],
		"children": [103]
	},
	{
		"id":4,
		"field": "Архив проектов",
		"description": ["Ты всегда можешь посмотреть свои старые работы"],
		"children": []
	},
	{
		"id":5,
		"field": "Мои заявки",
		"description": ["В этом разделе можно отслеживать статусы заявок", "Подробно про статусы заявок можно посмотреть <a target='_blank' href='https://grants.myrosmol.ru/help?expanded=7'>здесь</a>"],
		"children": [104]
	},
	{
		"id":6,
		"field": "Грантовые соглашения",
		"description": ["В этом разделе станут доступны для редактирования и для заключения соглашения разделы Проект и Данные"],
		"children": [105]
	},
	{
		"id":7,
		"field": "Отчеты",
		"description": ["Победитель Росмолодёжь.Гранты заполняет отчётность в соответствии с Соглашением, ознакомься с рекомендациями по <a target='_blank' href='https://grants.myrosmol.ru/articles/f709448e-3777-4772-826c-3275fbff625b'> ссылке </a>"],
		"children": [106]
	},
	{
		"id":8,
		"field": "Общее",
		"description": ["Начнем! Советую ознакомиться тебе с <a target='_blank' href='https://grants.myrosmol.ru/articles/d1cb7ea2-c67f-44ca-b780-73914d83361e'>рекомендациями</a> и <a target='_blank' href='https://grants.myrosmol.ru/articles/0758d8dd-4734-4f60-b293-918de81cb018'>критериями оцениваниям</a>. Но ты также можешь спросить советы и у меня"],
		"children": [9, 10, 11, 12, 13]
	},
	{
		"id":9,
		"field": "Название проекта",
		"description": ["Название проекта должно содержать в себе как описательную часть, так и творческую, креативную.", "Отрицательный пример. Слишком длинные и слишком короткие названия, аббревиатуры, неоправданные иноязычные названия - Защитники Земли.", "Положительный пример. Краткое описание сути проекта и название-бренд проекта - Образовательный интенсив «Фиксация»"],
		"children": [102],
		"parent": 8
	},
	{
		"id":10,
		"field": "Регион реализации проекта",
		"description": ["Необходимо указать субъект Российской Федерации, в котором будет происходить реализация проекта"],
		"children": [102],
		"parent": 8
	},
	{
		"id": 11,
		"field": "Автор проекта",
		"description": ["Твои личные данные"],
		"children": [102],
		"parent": 8
	},
	{
		"id": 12,
		"field": "Общая информация",
		"description": ["Масштаб проекта – уровень реализации проекта"],
		"children": [102],
		"parent": 8
	},
	{
		"id": 13,
		"field": "Руководитель проекта",
		"description": ["Расскажи о руководителе проекта по следующим пунктам"],
		"children": [14, 15, 16, 17, 18],
		"parent": 8
	},
	{
		"id": 14,
		"field": "Опыт руководителя",
		"description": ["В данном поле необходимо указать информацию, которая поможет экспертам конкурса убедиться в том, что руководитель проекта обладает достаточными знаниями, опытом и компетенциями для качественной реализации проекта."],
		"children": [102],
		"parent": 13
	},
	{
		"id": 15,
		"field": "Описание функционала руководителя",
		"description": ["Какие обязанности, помимо руководства есть у него"],
		"children": [102],
		"parent": 13
	},
	{
		"id": 16,
		"field": "Адрес регистрации",
		"description": ["Где зарегистрирован руководитель"],
		"children": [102],
		"parent": 13
	},
	{
		"id": 17,
		"field": "Резюме",
		"description": ["Резюме руководителя"],
		"children": [102],
		"parent": 13
	},
	{
		"id": 18,
		"field": "Видео-визитка",
		"description": ["Это видеоролик о проекте, в рамках которого руководитель проекта рассказывает о планируемой Реализации проекта с привлечением грантовых средств.", "!Руководитель проекта может привлечь к записи видео-визитки членов команды, но основная роль в ролике остается за руководителем"],
		"parent": 13,
		"children": []
	},
	{
		"id": 101,
		"field": "Расскажи о уведомлениях",
		"description": ["Чтобы тебе не пропустить появление новых возможностей для твоего проекта, я сообщу тебе о новых мероприятиях"],
		"parent": 2,
		"children": []
	},
	{
		"id": 102,
		"field": "Голосовой ввод",
		"description": ["Продиктуй текст и я заполню поле за тебя"],
		"children": []
	},
	{
		"id": 103,
		"field": "Расскажи о уведомлениях",
		"description": ["Если вдруг ты не закончишь оформлять проект, я напомню тебе об этом!"],
		"parent": 3,
		"children": []
	},
	{
		"id": 104,
		"field": "Расскажи о уведомлениях",
		"description": ["Если статус одной из твоей заявок изменится, я тебе сообщу!"],
		"parent": 4,
		"children": []
	},
	{
		"id": 105,
		"field": "Расскажи о уведомлениях",
		"description": ["Со мной ты не пропустишь срок подписи гранта!"],
		"parent": 6,
		"children": []
	},
	{
		"id": 106,
		"field": "Расскажи о уведомлениях",
		"description": ["Ты вовремя узнаешь не только о изменении статуса своих отчетов, но и не пропустишь сроки"],
		"parent": 7,
		"children": []
	},
	{
		"id": 19,
		"field": "О проекте",
		"description": ["Ты на шаг ближе! Внимательно изучи рекомендации по следующим разделам"],
		"children": [20, 26, 27]
	},
	{
		"id": 20,
		"field": "Информация о проекте",
		"description": ["Тебе нужно описать свой проект, изучи следующие разделы"],
		"children": [21, 22, 23, 24, 25],
		"parent": 19
	},
	{
		"id": 21,
		"field": "Краткая информация о проекте",
		"description": ["Сжатое и емкое описание проектной инициативы, изложенное понятным языком, который поймет любой человек, в том числе не имеющий представления о проекте."],
		"parent": 20,
		"children": []
	},
	{
		"id": 22,
		"field": "Описание проблемы",
		"description": ["Это причина появления проекта. Проблему необходимо формулировать (констатировать),а также приводить актуальные, документальные аргументы, доказывающие её актуальность"],
		"parent": 20,
		"children": []
	},
	{
		"id": 23,
		"field": "Основные целевые группы",
		"description": ["Целевая аудитория проекта – это конкретно обозначенная социальная группа, объединенная каким-либо признаком, на которую направлена реализация проекта для решения актуальной для нее социальной проблемы."],
		"parent": 20,
		"children": []
	},
	{
		"id": 24,
		"field": "Опыт успешной реализации",
		"description": ["В данном поле, в отличие от вкладки «Команда проекта», необходимо указать общий опыт команды, а не опыт каждого из членов."],
		"parent": 20,
		"children": []
	},
	{
		"id": 25,
		"field": "Перспективы развития",
		"description": ["Будущее проекта, своеобразная «дорожная карта» существования и развития проекта После реализаци и средств гранта и выполнения календарного плана проекта"],
		"parent": 20,
		"children": []
	},
	{
		"id": 26,
		"field": "Задачи",
		"description": ["Спрогнозировать дальнейшее развитие проекта по следующим аспектам:", "1. Финансовая стабильность проекта – выход на самоокупаемость, работа с местными органами исполнительной власти и ресурсными центрами.", "2. Взаимодействие с партнерами – заключение соглашений и продолжение работы с партнерской помощью.", " 3. Расширение географии проекта – масштабирование проекта и выход на более крупный уровень.", "4. Передача накопленного опыта заинтересованным сторонам – популяризация проекта"],
		"parent": 19,
		"children": []
	},
	{
		"id": 27,
		"field": "География проекта",
		"description": ["В данном разделе необходимо указать весь перечень субъектов Российской Федерации, которые будут охвачены проектом."],
		"parent": 19,
		"children": []
	},
    {
        "id": 40,
        "field": "Выбери",
        "description": [""],
        "parent": -1,
        "children": [41, 42, 43]
    },
    {
        "id": 41,
        "field": "Аккаунт/Профиль",
        "description": [""],
        "parent": 40,
        "children": [44, 45, 46]
    },
    {
        "id": 42,
        "field": "Заявки",
        "description": [""],
        "parent": 40,
        "children": [47]
    },
    {
        "id": 43,
        "field": "Другое",
        "description": [""],
        "parent": 40,
        "children": [48]
    },
    {
        "id": 44,
        "field": "Проблемы с верификацией",
        "description": ["Перейдите на главную страницу системы и нажмите кнопку \"обновить\" которая расположена рядом с аватаром вашего аккаунта, проблема должна исчезнуть.","Если аккаунт верифицирован, но данные не подтягиваются, то перейдите на главную страницу системы и нажмите кнопку \"обновить\" которая расположена рядом с аватаром вашего аккаунта, проблема должна исчезнуть", "Если же аккаунт верифицирован, но галочки в профиле нет, то Вам необходимо подтвердить свой аккаунт на сайте Госуслуг, после чего перезайти в профиль на старом модуле АИС, проверить наличие галочки возле Ваших инициалов, затем перезайти в аккаунт ГАИС. Инструкцию как подтвердить аккаунт в ЕСИА можно найти <a target='_blank' href='https://www.gosuslugi.ru/help/faq/c-1'>здесь</a>"],
        "parent": 41,
        "children": []
    },
    {
        "id": 45,
        "field": "Отмена верификации",
        "description": ["Для этого перейдите в меню \"настройки\" в АИС myrosmol.ru/settings и нажмите отменить привязку ЕСИА ,либо перейдите в настройки аккаунта Госуслуг по <a target='_blank' href='https://lk.gosuslugi.ru/settings/system-permissions'>ссылке</a> и отмените привязку АИС"],
        "parent": 41,
        "children": []
    },
    {
        "id": 46,
        "field": "Удаление ЛК",
        "description": ["Удаление личного кабинета \"Молодежь России\" производится вручную специалистами технической поддержки. Для того чтобы оставить заявку на удаление, Вам необходимо сообщить нам ID и e-mail аккаунта который необходимо удалить"],
        "parent": 41,
        "children": []
    },
    {
        "id": 47,
        "field": "Проблемы с подачей заявки",
        "description": ["Если во время подачи заявки на грант не высвечивается созданный проект, то дело в том, что при создании данного проекта Вы использовали не подходящий шаблон для данного мероприятия. Узнать какой шаблон необходим Вы можете в правой части на странице мероприятия. Увидеть шаблон созданного проекта можно в строке под названием проекта"],
        "parent": 42,
        "children": []
    },
    {
        "id": 48,
        "field": "Ошибка 404",
        "description": ["Ошибка 404 означает что у Вашего аккаунта нет доступа к данной странице. Это может быть из-за не подходящего возраста, региона проживания, или не выбранных направлений деятельности"],
        "parent": 43,
        "children": []
    },
]
